{
  "welcome": "Hello!",
  "welcome_btn": "Have a unique experience",
  "treehouse_title": "Perhaps the Finest Treehouse in all of the Americas",
  "sub_description": "Entire Treehouse hosted by Los Yarumos",
  "prod_overview": {
    "guests": "2 guests",
    "room": "1 room",
    "bed": "1 bed",
    "bath": "1 bathroom"
  },
  "prod_details": {
    "house": "Entire home",
    "house_sub": "Includes an entire treehouse and surrounding garden.",
    "cleaning": "Enhanced Clean",
    "cleaning_sub": "We use the same Airbnb 5-step enhanced cleaning process.",
    "host": "Los Yarumos is a Superhost",
    "host_sub": "We've got years of experiece hosting, and without Airbnb's corporate bullshit.",
    "cancelation": "Free cancellation up to 1 week before stay",
    "cancelation_sub": "You can cancel with no charge up 7 days before the day of your arrival."
  },
  "reviews": "reviews",
  "prod_description": "This is the kind of treehouse you see on the Discovery channel. You will experience a beautifully crafted space with fine finishing touches - this is not glamping or a cute-rustic cottage - it's instead as elegant as the natural beauty that surrounds it. Equipped with a bathtub, kitchen, 2 decks, queen bed, desk, fiber-optic internet, and the full experience of being up in the trees, it's the most unique lodging experience on the outskirts of Medellin.",
  "map_description": "Where you’ll be",
  "where_description": "You'll find the treehouse in Santa Elena, just 45 minutes outside Medellín yet it feels like your 3 hours away form the city in your own private forrest. Santa Elena is intermingle with Parque Arví and massive amounts of untouched public forrest so there's plenty of pristine nature to explore. Close by you'll find good restaurants, Parque Arví, Comfama, tons of hiking trails, peace & tranquility.",
  "during_policy": "We can assit in the case of an emergency.",
  "to_know": {
    "rules": {
      "sub_head": "House Rules",
      "check_in": "Check-in: 2:00 PM - 8:00 PM",
      "check_out": "Check-in: 2:00 PM - 8:00 PM",
      "pets": "No pets",
      "events": "No parties or events",
      "prostitution": "No prostitution",
      "smoking": "Outside smoking"
    },
    "health": {
      "sub_head": "Health & Safety",
      "cleaning": "Enhanced cleaning and covid protocols",
      "smoke_alarm": "Inside smoke alarm"
    },
    "cancellation": {
      "sub_head": "Cancellation Policy",
      "policy": "Free cancelation one week before stay"
    }
  }
}
